# 登录用户信息

def getUserInfo():
    """获得用户信息
    """
    userInfo = {
        0: {
            "tel": "18878718654",
            "user": "qqqq1165315505",
            "psw": ["qq111678", "qq111828"]
        },
        1: {
            "tel": "19121277181",
            "user": "qqq1165315505",
            "psw": ["qq111678", "qq111828"]
        },
        2: {
            "tel": "18577338397",
            "user": "ww1613155421",
            "psw": ["qq111678", "qq111828"]
        },
        3: {
            "tel": "13152601989",
            "user": "qqq2473750218",
            "psw": ["qq111678", "qq111828"]
        },
    }
    return userInfo